[
  "obsidian-vimrc-support",
  "highlightr-plugin",
  "obsidian-kanban",
  "break-page",
  "cmdr",
  "templater-obsidian",
  "obsidian-plugin-toc",
  "vim-yank-highlight",
  "table-editor-obsidian",
  "obsidian-relative-line-numbers",
  "file-tree-alternative"
]